Repository: fangjunyu1/ERdepot
Catalog: ERdepot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Foreign exchange data comes from the European Central Bank
ar: بيانات الصرف الأجنبي تأتي من البنك المركزي الأوروبي
ca: Les dades de divises provenen del Banc Central Europeu
cs: Údaje o devizových operacích pocházejí z Evropské centrální banky
da: Valutakursdata kommer fra Den Europæiske Centralbank
de: Die Devisendaten stammen von der Europäischen Zentralbank
el: Τα στοιχεία για τις συναλλαγματικές ισοτιμίες προέρχονται από την Ευρωπαϊκή Κεντρική Τράπεζα
es: Los datos de divisas proceden del Banco Central Europeo
fi: Valuuttakurssitiedot tulevat Euroopan keskuspankilta
fr: Les données de change proviennent de la Banque centrale européenne
he: נתוני שער החליפין מגיעים מהבנק המרכזי האירופי
hi: विदेशी मुद्रा डेटा यूरोपीय सेंट्रल बैंक से आता है
hr: Podaci o deviznom tečaju dolaze od Europske središnje banke
hu: A devizaárfolyam-adatok az Európai Központi Banktól származnak.
id: Data valuta asing berasal dari Bank Sentral Eropa
it: I dati sui cambi provengono dalla Banca Centrale Europea
ja: 外国為替データは欧州中央銀行から提供されている。
ko: 외환 데이터는 유럽 중앙 은행에서 제공됩니다.
ms: Data pertukaran asing datang daripada Bank Pusat Eropah
nb: Valutadata kommer fra Den europeiske sentralbanken
nl: Wisselkoersgegevens zijn afkomstig van de Europese Centrale Bank
pl: Dane dotyczące wymiany walut pochodzą z Europejskiego Banku Centralnego
pt_br: Dados cambiais do Banco Central Europeu
ro: Datele privind cursul de schimb valutar provin de la Banca Centrală Europeană
ru: Данные по валютным курсам предоставлены Европейским центральным банком.
sk: Údaje o devízových kurzoch pochádzajú z Európskej centrálnej banky
sv: Valutakursdata kommer från Europeiska centralbanken
th: ข้อมูลอัตราแลกเปลี่ยนเงินตราต่างประเทศมาจากธนาคารกลางยุโรป
tr: Döviz kuru verileri Avrupa Merkez Bankası'ndan gelmektedir.
uk: Дані щодо іноземної валюти надходять від Європейського центрального банку
vi: Dữ liệu ngoại hối đến từ Ngân hàng Trung ương Châu Âu
zh_hans: 外汇数据来源于欧洲中央银行
zh_hk: 外匯資料來源於歐洲中央銀行

source: Foreign exchange reserves
ar: احتياطيات النقد الأجنبي
ca: Reserves de divises estrangeres
cs: Devizové rezervy
da: Udenlandske valutareserver
de: Devisenreserven
el: Συναλλαγματικά αποθέματα
es: Reservas de divisas
fi: Valuuttavarannot
fr: Réserves de change
he: יתרות מטבע חוץ
hi: विदेशी मुद्रा भंडार
hr: Devizne rezerve
hu: Devizatartalékok
id: Cadangan devisa
it: Riserve di valuta estera
ja: 外貨準備
ko: 외환 보유고
ms: Rizab pertukaran asing
nb: Valutareserver
nl: Buitenlandse valutareserves
pl: Rezerwy walutowe
pt_br: Reservas de câmbio
ro: Rezerve valutare
ru: Валютные резервы
sk: Devízové rezervy
sv: Valutareserver
th: เงินสำรองระหว่างประเทศ
tr: Döviz rezervleri
uk: Золотовалютні резерви
vi: Dự trữ ngoại hối
zh_hans: 外汇储备
zh_hk: 外匯儲備

source: Forex Data
ar: بيانات الفوركس
ca: Dades de Forex
cs: Forexová data
de: Forex-Daten
el: Δεδομένα Forex
es: Datos de Forex
fi: Forex-tiedot
fr: Données Forex
he: נתוני פורקס
hi: विदेशी मुद्रा डेटा
hr: Forex podaci
hu: Forex adatok
id: Data Valas
it: Dati Forex
ja: 外国為替データ
ko: 외환 데이터
ms: Data Forex
nl: Forex-gegevens
pl: Dane Forex
pt_br: Dados de câmbio
ro: Date Forex
ru: Данные Форекс
sk: Forexové údaje
th: ข้อมูลฟอเร็กซ์
tr: Forex Verileri
uk: Дані Форекс
vi: Dữ liệu Forex
zh_hans: 外汇数据
zh_hk: 外匯數據

source: French
ar: الفرنسية
ca: Francès
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es: Francés
fi: Ranska
fr: Français
he: צרפתית
hi: फ़्रेंच
hr: Francuski
hu: Francia
id: Prancis
it: Francese
ja: フランス語
ko: 프랑스어
ms: Perancis
nb: Fransk
nl: Frans
pl: Francuski
pt_br: Francês
ro: Franceză
ru: Французский
sk: Francúzština
sv: Franska
th: ภาษาฝรั่งเศส
tr: Fransızca
uk: Французька
vi: Tiếng Pháp
zh_hans: 法语
zh_hk: 法語

source: FTSE 100
ar: مؤشر فوتسي 100
ca: Índex FTSE 100
he: מדד FTSE 100
hi: एफटीएसई 100
id: Indeks FTSE 100
ru: ФТСЭ 100
th: ดัชนี FTSE100
zh_hans: 英国富时 100
zh_hk: 英國富時100

source: FTSE Index
ar: مجموعة فوتسي
ca: Grup FTSE
cs: Skupina FTSE
da: FTSE-gruppen
de: FTSE-Gruppe
el: Όμιλος FTSE
es: Grupo FTSE
fi: FTSE-konserni
fr: Groupe FTSE
he: קבוצת FTSE
hi: एफटीएसई ग्रुप
hr: FTSE Grupa
hu: FTSE Csoport
id: Grup FTSE
it: Gruppo FTSE
ja: FTSEグループ
ko: FTSE 그룹
ms: Kumpulan FTSE
nb: FTSE-gruppen
nl: FTSE Groep
pl: Grupa FTSE
pt_br: Grupo FTSE
ro: Grupul FTSE
ru: Группа FTSE
sk: Skupina FTSE
sv: FTSE-gruppen
th: กลุ่ม FTSE
tr: FTSE Grubu
uk: Група FTSE
vi: Nhóm FTSE
zh_hans: 富时集团
zh_hk: 富時集團

source: German
ar: الألمانية
ca: Alemany
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es: Alemán
fi: Saksa
fr: Allemand
he: גרמנית
hi: जर्मन
hr: Njemački
hu: Német
id: Jerman
it: Tedesco
ja: ドイツ語
ko: 독일어
ms: Jerman
nb: Tysk
nl: Duits
pl: Niemiecki
pt_br: Alemão
ro: Germană
ru: Немецкий
sk: Nemčina
sv: Tyska
th: ภาษาเยอรมัน
tr: Almanca
uk: Німецька
vi: Tiếng Đức
zh_hans: 德语
zh_hk: 德語

source: Gold futures
ar: عقود الذهب الآجلة
ca: Futurs de l'or
cs: Zlaté futures
da: Guldfutures
el: Χρυσά συμβόλαια μελλοντικής εκπλήρωσης
es: Futuros de oro
fi: Kultafutuurit
fr: Contrats à terme sur l'or
he: חוזים עתידיים על זהב
hi: सोना वायदा
hr: Terminski ugovori za zlato
hu: Arany határidős ügyletek
id: Emas Berjangka
it: Futures sull'oro
ja: 金先物
ko: 금 선물
ms: Niaga Hadapan Emas
nb: Gullfutures
nl: Goud futures
pl: Kontrakty terminowe na złoto
pt_br: Futuros de ouro
ro: Futures pe aur
ru: Фьючерсы на золото
sk: Zlaté futures
sv: Guldterminer
th: ทองคำล่วงหน้า
tr: Altın Vadeli İşlemleri
uk: Ф'ючерси на золото
vi: Vàng tương lai
zh_hans: 黄金期货
zh_hk: 黃金期貨

source: Gold price unit
ar: وحدة سعر الذهب
ca: Unitat de preu de l'or
cs: Jednotka ceny zlata
da: Guldprisenhed
de: Goldpreiseinheit
el: Μονάδα τιμής χρυσού
es: Unidad de precio del oro
fi: Kullan hintayksikkö
fr: Unité de prix de l'or
he: יחידת מחיר זהב
hi: सोने की कीमत इकाई
hr: Jedinica cijene zlata
hu: Aranyár egység
id: Satuan harga emas
it: Unità di prezzo dell'oro
ja: 金価格単位
ko: 금 가격 단위
ms: Unit harga emas
nb: Gullprisenhet
nl: Goudprijs eenheid
pl: Jednostka ceny złota
pt_br: Unidade de preço do ouro
ro: Unitatea de preț aur
ru: Единица цены золота
sk: Jednotka ceny zlata
sv: Guldprisenhet
th: หน่วยราคาทองคำ
tr: Altın fiyat birimi
uk: Одиниця ціни на золото
vi: Đơn vị giá vàng
zh_hans: 金价单位
zh_hk: 金價單位

source: Greek
ar: اليونانية
ca: Grec
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es: Griego
fi: Kreikka
fr: Grec
he: יוונית
hi: ग्रीक
hr: Grčki
hu: Görög
id: Yunani
it: Greco
ja: ギリシャ語
ko: 그리스어
nb: Gresk
nl: Grieks
pl: Grecki
pt_br: Grego
ro: Greacă
ru: Греческий
sk: Gréčtina
sv: Grekiska
th: ภาษาเกร็ก
tr: Yunanca
uk: Грецька
vi: Tiếng Hy Lạp
zh_hans: 希腊语
zh_hk: 希臘語

source: Hang Seng Index
ar: مؤشر هانغ سنغ
ca: Índex Hang Seng
cs: Index Hang Seng
da: Hang Seng-indekset
el: Δείκτης Hang Seng
es: Índice Hang Seng
fi: Hang Seng -indeksi
fr: Indice Hang Seng
he: מדד האנג סנג
hi: हैंग सेंग सूचकांक
hr: Hang Seng indeks
id: Indeks Hang Seng
it: Indice Hang Seng
ja: ハンセン指数
ko: 항셍 지수
ms: Indeks Hang Seng
nb: Hang Seng-indeksen
pl: Indeks Hang Senga
pt_br: Índice Hang Seng
ro: Indicele Hang Seng
ru: Индекс Ханг Сенг
sk: Index Hang Seng
th: ดัชนีฮั่งเส็ง
tr: Hang Seng Endeksi
uk: Індекс Хан Сенг
vi: Chỉ số Hang Seng
zh_hans: 恒生指数
zh_hk: 恆生指數

source: Hebrew
ar: العبرية
ca: Hebreu
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es: Hebreo
fi: Heprea
fr: Hébreu
he: עברית
hi: हिब्रू
hr: Hebrejski
hu: Héber
id: Ibrani
it: Ebraico
ja: ヘブライ語
ko: 히브리어
ms: Ibrani
nb: Hebraisk
nl: Hebreeuws
pl: Hebrajski
pt_br: Hebraico
ro: Ebraică
ru: Иврит
sk: Hebrejčina
sv: Hebreiska
th: ภาษาฮีบรู
tr: İbranice
uk: Іврит
vi: Tiếng Hebrew
zh_hans: 希伯来语
zh_hk: 希伯來語

source: Hindi
ar: الهندية
cs: Hindština
el: Χίντι
he: הינדית
hi: हिंदी
hr: Hindski
ja: ヒンディー語
ko: 힌디어
ru: Хинди
sk: Hindčina
th: ภาษาฮินดี
tr: Hintçe
uk: Гінді
vi: Tiếng Hindi
zh_hans: 印地语
zh_hk: 印地語

source: HistoricalHighs
ar: أعلى تاريخ
ca: Màxims històrics
cs: Historické maximum
da: Historisk højeste
de: Historische Höchststände
el: Ιστορικά Υψηλά
es: Máximos Históricos
fi: Historialliset huiput
fr: Hauteurs historiques
he: שיאים היסטוריים
hi: ऐतिहासिक उच्चतम
hr: Povijesni maksimumi
hu: Történelmi csúcsok
id: Tertinggi Sejarah
it: Massimi storici
ja: 歴史的最高値
ko: 역사적 최고가
ms: Tertinggi Sejarah
nb: Historiske høyder
nl: Historische Hoogtepunten
pl: Historyczne maksima
pt_br: Máximos históricos
ro: Maxime istorice
ru: Исторический максимум
sk: Historické maximá
sv: Historiska Höjdpunkter
th: สูงสุดทางประวัติศาสตร์
tr: Tarihi Yüksekler
uk: Історичні максимуми
vi: Mức cao lịch sử
zh_hans: 历史高点
zh_hk: 歷史最高

source: HistoricalTime
ar: الوقت التاريخي
ca: Temps històric
cs: Historický čas
da: Historisk tid
de: Historische Zeit
el: Ιστορικός Χρόνος
es: Hora Histórica
fi: Historiallinen aika
fr: Temps historique
he: זמן היסטורי
hi: ऐतिहासिक समय
hr: Povijesno vrijeme
hu: Történelmi időpont
id: Waktu Sejarah
it: Tempo storico
ja: 歴史的時間
ko: 역사적 시간
ms: Waktu Sejarah
nb: Historisk tid
nl: Historische Tijd
pl: Czas historyczny
pt_br: Tempo histórico
ro: Timp istoric
ru: Историческое время
sk: Historický čas
sv: Historisk Tid
th: เวลาทางประวัติศาสตร์
tr: Tarihi Zaman
uk: Історичний час
vi: Thời gian lịch sử
zh_hans: 历史时间
zh_hk: 歷史時間

source: HKSE
ar: بورصة هونغ كونغ
ca: Borsa de Hong Kong
cs: Hongkongská burza cenných papírů
da: Hongkongs børs
de: Hongkonger Börse
el: Χρηματιστήριο του Χονγκ Κονγκ
es: Bolsa de Valores de Hong Kong
fi: Hongkongin pörssi
fr: Bourse de Hong Kong
he: בורסת הונג קונג
hi: हांगकांग स्टॉक एक्सचेंज
hr: Hongkonška burza
hu: Hongkongi Értéktőzsde
id: Bursa Efek Hong Kong
it: Borsa di Hong Kong
ja: 香港証券取引所
ko: 홍콩 증권 거래소
ms: Bursa Saham Hong Kong
nb: Hong Kong-børsen
nl: Hong Kong Stock Exchange
pl: Giełda Papierów Wartościowych w Hongkongu
pt_br: Bolsa de Valores de Hong Kong
ro: Bursa de Valori din Hong Kong
ru: Гонконгская фондовая биржа
sk: Hongkonská burza cenných papierov
sv: Hongkongs börs
th: ตลาดหลักทรัพย์ฮ่องกง
tr: Hong Kong Borsası
uk: Гонконгська фондова біржа
vi: Sàn giao dịch chứng khoán Hồng Kông
zh_hans: 香港联合交易所
zh_hk: 香港聯合交易所

source: Home
ar: الصفحة الرئيسية
ca: Inici
cs: Domů
da: Hjem
de: Startseite
el: Αρχική σελίδα
es: Inicio
fi: Koti
fr: Accueil
he: דף הבית
hi: होम
hr: Početna stranica
hu: Főoldal
id: Beranda
ja: ホーム
ko: 홈
ms: Halaman Utama
nb: Hjem
pl: Strona główna
pt_br: Início
ro: Acasă
ru: Главная страница
sk: Domov
sv: Hem
th: หน้าแรก
tr: Anasayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hk: 主頁

# HRK
source: Croatian Kuna
ar: الكونا الكرواتية
ca: Kuna croata
cs: Chorvatská kuna
da: Kroatisk kuna
de: Kroatische Kuna
el: Κροατική Κούνα
es: Kuna croata
fi: Kroatian kuna
fr: Kuna croate
he: קונה קרואטית
hi: क्रोएशियाई कुना
hr: Kuna
hu: Horvát kuna
id: Kuna Kroasia
it: Kuna croata
ja: クロアチア・クーナ
ko: 크로아티아 쿠나
ms: Kuna Croatia
nb: Kroatiske kuna
nl: Kroatische kuna
pl: Kuna chorwacka
pt_br: Cuna croata
ro: Kuna croată
ru: Хорватская куна
sk: Chorvátska kuna
sv: Kroatisk kuna
th: คูนาครอเอเชีย
tr: Hırvat Kunas
uk: Хорватська куна
vi: Kuna Croatia
zh_hk: 克羅地亞庫納

source: Hungarian
ar: الهنغارية
ca: Hongarès
cs: Maďarština
da: Ungarsk
de: Ungarisch
el: Ουγγρικά
es: Húngaro
fi: Unkari
fr: Hongrois
he: הונגרית
hi: हंगेरियन
hr: Mađarski
hu: Magyar
id: Hongaria
it: Ungherese
ja: ハンガリー語
ko: 헝가리어
ms: Hungary
nb: Ungarsk
nl: Hongaars
pl: Węgierski
pt_br: Húngaro
ro: Maghiară
ru: Венгерский
sk: Maďarčina
sv: Ungerska
th: ภาษาแม็กยารี
tr: Macarca
uk: Угорська
vi: Tiếng Hungary
zh_hans: 匈牙利语
zh_hk: 匈牙利語

# IDR
source: Indonesian Rupiah
ar: الروبية الإندونيسية
ca: Rupia indonesia
cs: Indonéská rupie
da: Indonesisk rupiah
de: Indonesische Rupie
el: Ινδονησιακή Ρουπία
es: Rupia indonesia
fi: Indonesian rupia
fr: Roupie indonésienne
he: רופיה אינדונזית
hi: इंडोनेशियाई रुपिया
hr: Indonezijska rupija
hu: Indonéz rúpia
id: Rupiah Indonesia
it: Rupia indonesiana
ja: インドネシア・ルピア
ko: 인도네시아 루피아
ms: Rupiah Indonesia
nb: Indonesisk rupiah
nl: Indonesische roepia
pl: Rupia indonezyjska
pt_br: Rupia indonésia
ro: Rupie indoneziană
ru: Индонезийская рупия
sk: Indonézska rupia
sv: Indonesisk rupia
th: รูเปียห์อินโดนีเซีย
tr: Endonezya Rupiah’ı
uk: Індонезійська рупія
vi: Rupiah Indonesia
zh_hk: 印尼盧比

# ILS
source: Israeli New Shekel
ar: الشيكل الإسرائيلي
ca: Xèquel israelià
cs: Izraelský šekel
da: Israelsk shekel
de: Israelischer Shekel
el: Ισραηλινό Σέκελ
es: Shekel israelí
fi: Israelin shekel
fr: Shekel israélien
he: שקל ישראלי
hi: इज़राइली शेकेल
hr: Izraelski šekel
hu: Izraeli sékel
id: Shekel Israel
it: Shekel israeliano
ja: イスラエル・シェケル
ko: 이스라엘 셰켈
ms: Shekel Israel
nb: Israelsk shekel
nl: Israëlische sjekel
pl: Szkel izraelski
pt_br: Shekel israelense
ro: Șekel israelian
ru: Израильский шекель
sk: Izraelský šekel
sv: Israelsk shekel
th: เชเกลอิสราเอล
tr: İsrail Şekeli
uk: Ізраїльський шекель
vi: Shekel Israel
zh_hk: 以色列謝克爾

source: Income
ar: دخل
ca: ingressos
cs: příjem
da: indkomst
de: Einkommen
el: εισόδημα
es: ingreso
fi: tulot
fr: revenu
he: הַכנָסָה
hi: आय
hr: prihod
hu: jövedelem
id: penghasilan
it: reddito
ja: 所得
ko: 소득
ms: pendapatan
nb: inntekt
nl: inkomen
pl: dochód
pt_br: Receita
ro: venituri
ru: доход
sk: príjem
sv: inkomst
th: รายได้
tr: gelir
uk: дохід
vi: thu nhập
zh_hans: 收益
zh_hk: 效益

source: Indonesian
ar: الإندونيسية
ca: Indonesi
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es: Indonesio
fi: Indonesia
fr: Indonésien
he: אינדונזית
hi: इंडोनेशियाई
hr: Indonezijski
hu: Indonéz
id: Indonesia
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
ms: Bahasa Indonesia
nb: Indonesisk
nl: Indonesisch
pl: Indonezyjski
pt_br: Indonésio
ro: Indoneziană
ru: Индонезийский
sk: Indonézština
sv: Indonesiska
th: ภาษาอินโดนีเซีย
tr: Endonezce
uk: Індонезійська
vi: Tiếng Indonesia
zh_hans: 印度尼西亚语
zh_hk: 印尼語

# INR
source: Indian Rupee
ar: الروبية الهندية
ca: Rupia índia
cs: Indická rupie
da: Indisk rupie
de: Indische Rupie
el: Ινδική Ρουπία
es: Rupia india
fi: Intian rupia
fr: Roupie indienne
he: רופיה הינדית
hi: भारतीय रुपया
hr: Indijska rupija
hu: Indiai rúpia
id: Rupee India
it: Rupia indiana
ja: インディアン・ルピー
ko: 인도 루피
ms: Rupiah India
nb: Indisk rupi
nl: Indiase roepie
pl: Rupia indyjska
pt_br: Rupia indiana
ro: Rupie indiană
ru: Индийская рупия
sk: Indická rupia
sv: Indisk rupia
th: รูปีอินเดีย
tr: Hindistan Rupisi
uk: Індійська рупія
vi: Rupee Ấn Độ
zh_hk: 印度盧比

source: Interface link
ar: روابط الواجهة
ca: Enllaços d'interfície
cs: Odkazy rozhraní
da: Grænsefladelinks
de: Schnittstellenlinks
el: Σύνδεσμοι διεπαφής
es: Enlaces de interfaz
fi: Käyttöliittymälinkit
fr: Liens d'interface
he: קישורי ממשק
hi: इंटरफ़ेस लिंक
hr: Veze sučelja
hu: Interfész linkek
id: Tautan Antarmuka
it: Collegamenti di interfaccia
ja: インターフェースリンク
ko: 인터페이스 링크
ms: Pautan Antara Muka
nb: Grensesnittlenker
nl: Interface-koppelingen
pl: Linki interfejsu
pt_br: Link da interface
ro: Legături de interfață
ru: Ссылки интерфейса
sk: Prepojenia rozhrania
sv: Gränssnittslänkar
th: ลิงค์อินเทอร์เฟซ
tr: Arayüz Bağlantıları
uk: Посилання інтерфейсу
vi: Liên kết giao diện
zh_hans: 接口链接
zh_hk: 介面連結

# ISK
source: Icelandic Krona
ar: كرونة آيسلندية
ca: Corona islandesa
cs: Islanďanská koruna
da: Islandsk krone
de: Isländische Krone
el: Ισλανδική Κορώνα
es: Corona islandesa
fi: Islannin kruunu
fr: Couronne islandaise
he: קרונה איסלנדית
hi: आइसलैंडिक क्रोना
hr: Islandska kruna
hu: Izlandi korona
id: Krona Islandia
it: Corona islandese
ja: アイスランド・クローナ
ko: 아이슬란드 크로나
ms: Korona Iceland
nb: Islandske krone
nl: IJslandse kroon
pl: Korona islandzka
pt_br: Coroa islandesa
ro: Coroană islandeză
ru: Исландская крона
sk: Islanská koruna
sv: Isländsk krona
th: โครนาไอซ์แลนด์
tr: İzlanda Kronu
uk: Ісландська крона
vi: Krone Iceland
zh_hk: 冰島克朗

source: Issue feedback
ar: إرسال ملاحظات
ca: Enviar comentaris
cs: Odeslat zpětnou vazbu
da: Send feedback
de: Feedback geben
el: Υποβολή σχολίων
es: Enviar comentarios
fi: Anna palautetta
fr: Envoyer des commentaires
he: שליחת משוב
hi: प्रतिक्रिया दें
hr: Prijava povratnih informacija
hu: Visszajelzés küldése
id: Kirim umpan balik
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 제출
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback geven
pl: Prześlij opinię
pt_br: Enviar feedback
ro: Trimiteți feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งข้อเสนอแนะแสดงความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 问题反馈
zh_hk: 問題反饋

source: Italian
ar: الإيطالية
ca: Italià
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es: Italiano
fi: Italia
fr: Italien
he: איטלקית
hi: इतालवी
hr: Talijanski
hu: Olasz
id: Italia
it: Italiano
ja: イタリア語
ko: 이탈리아어
ms: Bahasa Itali
nb: Italiensk
nl: Italiaans
pl: Włoski
pt_br: Italiano
ro: Italiană
ru: Итальянский
sk: Taliančina
sv: Italienska
th: ภาษาอิตาลี
tr: İtalyanca
uk: Італійська
vi: Tiếng Ý
zh_hans: 意大利语
zh_hk: 意大利語

source: Korean
ar: الكورية
ca: Coreà
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
es: Coreano
fi: Korea
fr: Coréen
he: קוריאנית
hi: कोरियाई
hr: Korejski
hu: Koreai
id: Korea
it: Coreano
ja: 韓国語
ko: 한국어
ms: Korea
nb: Koreansk
nl: Koreaans
pl: Koreański
pt_br: Coreano
ro: Coreeană
ru: Корейский
sk: Kórejčina
sv: Koreanska
th: ภาษาเกาหลี
tr: Korece
uk: Корейська
vi: Tiếng Hàn
zh_hans: 韩语
zh_hk: 韓語

source: language version
ar: النسخة اللغوية
ca: Versió de l’idioma
cs: Jazyková verze
da: Sprogversion
de: Sprachversion
el: Έκδοση γλώσσας
es: Versión del idioma
fi: Kieliversio
fr: Version linguistique
he: גרסת שפה
hi: भाषा संस्करण
hr: Jezična verzija
hu: Nyelvi verzió
id: Versi bahasa
it: Versione linguistica
ja: 言語バージョン
ko: 언어 버전
ms: Versi bahasa
nb: Språkversjon
nl: Taalversie
pl: Wersja językowa
pt_br: Versão do idioma
ro: Versiunea de limbă
ru: Языковая версия
sk: Jazyková verzia
sv: Språkversion
th: เวอร์ชันภาษา
tr: Dil sürümü
uk: Версія мови
vi: Phiên bản ngôn ngữ
zh_hans: 语言版本
zh_hk: 語言版本

source: loading...
ar: جاري التحميل…
ca: carregant…
cs: Načítání…
da: Indlæser…
de: Wird geladen…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sv: Laddar…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 加载中...
zh_hk: 加載中…

# LTL
source: Lithuanian Litas
ar: الليتال الليتواني
ca: Liti lituà
cs: Litevská lita
da: Litauisk lita
de: Litauische Litas
el: Λιθουανικό Λίτα
es: Litas lituano
fi: Liettuan lita
fr: Lita lituanienne
he: ליטה ליטאית
hi: लिथुआनियाई लिटा
hr: Litvanska lit
hu: Litván lita
id: Lita Lituania
it: Litas lituano
ja: リトアニア・リタ
ko: 리투아니아 리타
ms: Lita Lithuania
nb: Litauisk lita
nl: Litouwse lita
pl: Litas litewski
pt_br: Lita lituana
ro: Litas lituanian
ru: Литовский лит
sk: Litovská litas
sv: Litauisk litas
th: ลิตาสลิทัวเนีย
tr: Litvanya Litası
uk: Литовський літас
vi: Litas Litva
zh_hk: 立陶宛立特

# LVL
source: Latvian Lats
ar: اللات الليتواني
ca: Liti lituà
cs: Lotyšský lat
da: Latvisk lat
de: Lettischer Lat
el: Λετονικό Λατ
es: Lat letón
fi: Latvian lat
fr: Lat lituanien
he: לט לטבי
hi: लातवियाई लात
hr: Latvijski lat
hu: Lett lat
id: Lat Latvia
it: Lat lettone
ja: ラトビア・ラッツ
ko: 라트비아 라트
ms: Lat Latvia
nb: Latvisk lats
nl: Letse lat
pl: Łotewski lats
pt_br: Lat letão
ro: Lat leton
ru: Латвийский лат
sk: Lotyšský lat
sv: Lettisk lat
th: ลัตของลัตเวีย
tr: Letonya Latı
uk: Латвійський лат
vi: Lat Latvia
zh_hk: 拉脫維亞拉特

source: Malay
ar: الملايو
ca: Malai
cs: Malajština
da: Malaysisk
de: Malaiisch
el: Μαλαισιανά
es: Malayo
fi: Malaiji
fr: Malais
he: מלאית
hi: मलय
hr: Malajski
hu: Maláj
id: Melayu
it: Malese
ja: マレー語
ko: 말레이어
ms: Bahasa Melayu
nb: Malaysisk
nl: Maleis
pl: Malajski
pt_br: Malaio
ro: Malaeziană
ru: Малайский
sk: Malajčina
sv: Malajiska
th: ภาษามาเลย์
tr: Malayca
uk: Малайська
vi: Tiếng Mã Lai
zh_hans: 马来语
zh_hk: 馬來語

source: Manage
ar: إدارة
ca: Gestionar
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
fi: Hallitse
fr: Gérer
he: נהל
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestire
ja: 管理
ko: 관리
ms: Pengurusan
nb: Administrer
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
ro: Gestionați
ru: Управление
sk: Spravovať
sv: Hantera
th: จัดการ
tr: Yönet
uk: Управління
vi: Quản lý
zh_hans: 管理
zh_hk: 管理

source: Manage various configurations
ar: إدارة الإعدادات المختلفة
ca: Gestionar diverses configuracions
cs: Spravujte různá nastavení
da: Administrer forskellige indstillinger
de: Verwalten Sie verschiedene Einstellungen
el: Διαχείριση διαφόρων ρυθμίσεων
es: Gestionar varias configuraciones
fi: Hallitse eri asetuksia
fr: Gérer diverses configurations
he: נהל הגדרות שונות
hi: विभिन्न सेटिंग्स का प्रबंधन करें
hr: Upravljajte različitim postavkama
hu: Különböző beállítások kezelése
id: Kelola berbagai pengaturan
it: Gestire diverse impostazioni
ja: さまざまな設定を管理
ko: 다양한 설정 관리
ms: Pengurusan tetapan pelbagai
nb: Administrer ulike innstillinger
nl: Beheer verschillende instellingen
pl: Zarządzaj różnymi ustawieniami
pt_br: Gerenciar várias configurações
ro: Gestionați diversele setări
ru: Управление различными настройками
sk: Spravovať rôzne konfigurácie
sv: Hantera olika inställningar
th: จัดการการตั้งค่าต่างๆ
tr: Farklı ayarları yönet
uk: Управління різними налаштуваннями
vi: Quản lý các cài đặt khác nhau
zh_hans: 管理各项配置
zh_hk: 管理各種配置

source: Manage your foreign currency savings.
ar: إدارة مدخرات العملات الأجنبية الخاصة بك.
ca: Gestionar els teus estalvis en moneda estrangera.
cs: Spravujte své úspory v cizí měně.
da: Administrer dine udenlandske valutabesparelser.
de: Verwalten Sie Ihre Fremdwährungsersparnisse.
el: Διαχείριση των αποταμιεύσεών σας σε ξένο νόμισμα.
es: Gestionar tus ahorros en divisas.
fi: Hallitse ulkomaan valuuttasäästöjäsi.
fr: Gérer vos économies en devises étrangères.
he: נהל את חסכונותיך במט”ח.
hi: अपनी विदेशी मुद्रा बचत का प्रबंधन करें।
hr: Upravljajte svojim uštedama u stranoj valuti.
hu: Külföldi valutával kapcsolatos megtakarítások kezelése.
id: Kelola tabungan mata uang asing Anda.
it: Gestisci i tuoi risparmi in valuta estera.
ja: 外国通貨の貯金を管理する。
ko: 외화 저축 관리.
ms: Mengurus simpanan mata wang asing anda.
nb: Administrer utenlandsk valuta sparingene dine.
nl: Beheer uw vreemde valutabesparingen.
pl: Zarządzaj swoimi oszczędnościami w walutach obcych.
pt_br: Gerenciar suas economias em moeda estrangeira.
ro: Gestionați economiile dumneavoastră în valută străină.
ru: Управление вашими сбережениями в иностранной валюте.
sk: Spravovať úspory v cudzej mene.
sv: Hantera dina utländska valuta besparingar.
th: จัดการการออมสกุลเงินต่างประเทศของคุณ
tr: Döviz tasarruflarınızı yönetin.
uk: Управління вашими заощадженнями в іноземній валюті.
vi: Quản lý tiết kiệm ngoại tệ của bạn.
zh_hans: 管理你的外币储蓄。
zh_hk: 管理您的外幣儲蓄。

source: Market time
ar: ساعات السوق
ca: Horari del mercat
cs: Otevírací doba trhu
da: Markedsåbningstider
de: Marktzeiten
el: Ώρες λειτουργίας αγοράς
es: Horario del mercado
fi: Markkinoiden aukioloajat
fr: Horaires du marché
he: שעות השוק
hi: बाज़ार खुलने का समय
hr: Radno vrijeme tržnice
hu: Piaci nyitvatartás
id: Jam buka pasar
it: Orari di mercato
ja: 市場の営業時間
ko: 시장 운영 시간
ms: Waktu pasaran
nb: Markedsåpningstider
nl: Markturen
pl: Godziny otwarcia rynku
pt_br: Tempo de mercado
ro: Orele de piață
ru: Часы работы рынка
sk: Otváracie hodiny trhu
sv: Marknadstider
th: เวลาทำการของตลาด
tr: Pazar saatleri
uk: Години роботи ринку
vi: Giờ mở cửa chợ
zh_hans: 市场时间
zh_hk: 市場時間
